Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# share.link.create.picker.section.channels_public
source: Canaux & Public
ar: القنوات والعام
de: Kanäle & Öffentlich
en: Channels & Public
es: Canales y Público
it: Canali e Pubblico
pt_br: Canais e Público

# share.link.create.picker.section.communities
source: Communautés
ar: المجتمعات
de: Communities
en: Communities
es: Comunidades
it: Comunità
pt_br: Comunidades

# share.link.create.picker.section.groups
source: Groupes
ar: المجموعات
de: Gruppen
en: Groups
es: Grupos
it: Gruppi
pt_br: Grupos

# share.link.create.picker.title
source: Choisir une conversation
ar: اختر محادثة
de: Unterhaltung auswählen
en: Choose a conversation
es: Elegir una conversación
it: Scegli una conversazione
pt_br: Escolher uma conversa

# share.link.create.section.access
source: Accès invités
ar: وصول الضيوف
de: Gastzugang
en: Guest access
es: Acceso de invitados
it: Accesso degli ospiti
pt_br: Acesso de convidados

# share.link.create.section.access.subtitle
source: Ce que les visiteurs doivent fournir pour rejoindre
ar: ما يجب على الزوار تقديمه للانضمام
de: Was Besucher angeben müssen, um beizutreten
en: What visitors must provide in order to join
es: Lo que los visitantes deben facilitar para unirse
it: Ciò che i visitatori devono fornire per partecipare
pt_br: O que os visitantes precisam fornecer para entrar

# share.link.create.section.conversation
source: Conversation
ar: المحادثة
de: Unterhaltung
es: Conversación
it: Conversazione
pt_br: Conversa

# share.link.create.section.identity
source: Identité du lien
ar: هوية الرابط
de: Identität des Links
en: Link identity
es: Identidad del enlace
it: Identità del link
pt_br: Identidade do link

# share.link.create.section.limits
source: Limites
ar: الحدود
de: Grenzen
en: Limits
es: Límites
it: Limiti

# share.link.create.section.limits.subtitle
source: Contrôlez l'audience et la durée de vie du lien
ar: تحكّم في جمهور الرابط ومدة صلاحيته
de: Steuern Sie Reichweite und Lebensdauer des Links
en: Control the link's audience and lifetime
es: Controle la audiencia y la duración del enlace
it: Controlla il pubblico e la durata del link
pt_br: Controle o público e a duração do link

# share.link.create.section.permissions
source: Permissions
ar: الصلاحيات
de: Berechtigungen
es: Permisos
it: Autorizzazioni
pt_br: Permissões

# share.link.create.section.permissions.subtitle
source: Ce que les invités anonymes peuvent faire
ar: ما يمكن للضيوف المجهولين فعله
de: Was anonyme Gäste tun können
en: What anonymous guests can do
es: Lo que pueden hacer los invitados anónimos
it: Ciò che gli ospiti anonimi possono fare
pt_br: O que os convidados anônimos podem fazer

# share.link.create.title
source: Nouveau lien de partage
ar: رابط مشاركة جديد
de: Neuer Freigabelink
en: New share link
es: Nuevo enlace para compartir
it: Nuovo link di condivisione
pt_br: Novo link de compartilhamento

# share.link.create.unlimited
source: Illimité
ar: غير محدود
de: Unbegrenzt
en: Unlimited
es: Ilimitado
it: Illimitato
pt_br: Ilimitado

# share.link.create.uses_label
source: utilisations
ar: استخدامات
de: Nutzungen
en: uses
es: usos
it: utilizzi
pt_br: usos

# share.links.create.a11y
source: Créer un lien de partage
ar: إنشاء رابط مشاركة
de: Freigabelink erstellen
en: Create a share link
es: Crear un enlace para compartir
it: Crea un link di condivisione
pt_br: Criar um link de compartilhamento

# share.links.copy.a11y
source: Copier le lien
ar: نسخ الرابط
de: Link kopieren
en: Copy link
es: Copiar el enlace
it: Copia link
pt_br: Copiar o link

# share.links.empty.title
source: Aucun lien de partage
ar: لا توجد روابط مشاركة
de: Keine Freigabelinks
en: No share links
es: Sin enlaces para compartir
it: Nessun link di condivisione
pt_br: Nenhum link de compartilhamento

# share.links.empty.subtitle
source: Créez un lien pour inviter des personnes dans une conversation
ar: أنشئ رابطًا لدعوة أشخاص إلى محادثة
de: Erstelle einen Link, um Personen in eine Unterhaltung einzuladen
en: Create a link to invite people into a conversation
es: Crea un enlace para invitar a personas a una conversación
it: Crea un link per invitare persone in una conversazione
pt_br: Crie um link para convidar pessoas para uma conversa

# share.loading
source: Chargement des conversations…
ar: جارٍ تحميل المحادثات…
de: Unterhaltungen werden geladen …
en: Loading conversations…
es: Cargando conversaciones…
it: Caricamento delle conversazioni…
pt_br: Carregando conversas…

# share.picker.title
source: Partager avec...
ar: المشاركة مع...
de: Teilen mit...
en: Share with...
es: Compartir con...
it: Condividi con...
pt_br: Compartilhar com...

# share.preview.image
source: Photo à partager
ar: صورة للمشاركة
de: Foto zum Teilen
en: Photo to share
es: Foto para compartir
it: Foto da condividere
pt_br: Foto para compartilhar

# share.preview.media
source: [Média]
ar: [وسائط]
de: [Medien]
en: [Media]
es: [Multimedia]
it: [Media]
pt_br: [Mídia]

# share.preview.story
source: Story de %@
ar: قصة %@
de: Story von %@
en: Story by %@
es: Historia de %@
it: Storia di %@

# share.search.placeholder
source: Rechercher une conversation...
ar: ابحث عن محادثة...
de: Nach einer Unterhaltung suchen...
en: Search for a conversation...
es: Buscar una conversación...
it: Cerca una conversazione...
pt_br: Buscar uma conversa...

# share.send
source: Envoyer
ar: إرسال
de: Senden
en: Send
es: Enviar
it: Invia
pt_br: Enviar

# share.sendTo
source: Envoyer à
ar: إرسال إلى
de: Senden an
en: Send to
es: Enviar a
it: Invia a
pt_br: Enviar para

# share.sent
source: Envoyé
ar: تم الإرسال
de: Gesendet
en: Sent
es: Enviado
it: Inviato
pt_br: Enviado

# share.story.shareText
source: 🔗 Story de %1$@ : %2$@
ar: 🔗 قصة %1$@: %2$@
de: 🔗 Story von %1$@: %2$@
en: 🔗 Story by %1$@: %2$@
es: 🔗 Historia de %1$@: %2$@
it: 🔗 Storia di %1$@: %2$@

# share.title
source: Partager sur Meeshy
ar: المشاركة على Meeshy
de: Auf Meeshy teilen
en: Share to Meeshy
es: Compartir en Meeshy
it: Condividi su Meeshy
pt_br: Compartilhar no Meeshy

# share.type.text
source: Texte
ar: نص
de: Text
en: Text
es: Texto
it: Testo
pt_br: Texto

# share.type.url
source: Lien
ar: رابط
de: Link
en: Link
es: Enlace
it: Link
pt_br: Link

# shareLink.createdAt
source: Créé le
ar: أُنشئ في
de: Erstellt am
en: Created on
es: Creado el
it: Creato il
pt_br: Criado em

# shareLink.a11y.copied
source: Lien copié
ar: تم نسخ الرابط
de: Link kopiert
en: Link copied
es: Enlace copiado
it: Link copiato
pt_br: Link copiado

# skeleton.stories.loading
source: Chargement des stories
ar: جارٍ تحميل القصص
de: Storys werden geladen
en: Loading stories
es: Cargando las historias
it: Caricamento delle storie
pt_br: Carregando os stories

# skeleton.profile.loading
source: Chargement du profil
ar: جارٍ تحميل الملف الشخصي
de: Profil wird geladen
en: Loading the profile
es: Cargando el perfil
it: Caricamento del profilo
pt_br: Carregando o perfil

# skeleton.link_row.loading
source: Chargement d'un lien
ar: جارٍ تحميل رابط
de: Ein Link wird geladen
en: Loading a link
es: Cargando un enlace
it: Caricamento di un link
pt_br: Carregando um link

# skeleton.feed.post.loading
source: Chargement d'une publication
ar: جارٍ تحميل منشور
de: Ein Beitrag wird geladen
en: Loading a post
es: Cargando una publicación
it: Caricamento di un post
pt_br: Carregando uma publicação

# shareLink.expiresAt
source: Expire le
ar: ينتهي في
de: Läuft ab am
en: Expires on
es: Caduca el
it: Scade il
pt_br: Expira em

# splash.tagline
source: Brisez la barrière de la langue
ar: اكسر حاجز اللغة
de: Durchbrich die Sprachbarriere
en: Break the language barrier
es: Rompe la barrera del idioma
it: Abbatti la barriera linguistica
pt_br: Quebre a barreira do idioma

# starred.messages.empty.title
source: Aucun message favori
ar: لا توجد رسائل مفضّلة
de: Keine favorisierten Nachrichten
en: No starred messages
es: No hay mensajes favoritos
it: Nessun messaggio preferito
pt_br: Nenhuma mensagem favorita

# starred.messages.empty.subtitle
source: Appuyez longuement sur un message et choisissez \"Ajouter aux favoris\" pour le retrouver ici.
ar: اضغط مطوّلًا على رسالة واختر «إضافة إلى المفضّلة» لتجدها هنا.
de: Halte eine Nachricht gedrückt und wähle „Zu Favoriten hinzufügen“, um sie hier wiederzufinden.
en: Press and hold a message and choose \"Add to favourites\" to find it here.
es: Mantén pulsado un mensaje y elige «Añadir a favoritos» para encontrarlo aquí.
it: Tieni premuto un messaggio e scegli «Aggiungi ai preferiti» per ritrovarlo qui.
pt_br: Mantenha uma mensagem pressionada e escolha “Adicionar aos favoritos” para encontrá-la aqui.

# starred.messages.more_options
source: Plus d'options
ar: المزيد من الخيارات
de: Weitere Optionen
en: More options
es: Más opciones
it: Altre opzioni
pt_br: Mais opções

# starred.messages.remove
source: Retirer des favoris
ar: إزالة من المفضّلة
de: Aus Favoriten entfernen
en: Remove from favourites
es: Quitar de favoritos
it: Rimuovi dai preferiti
pt_br: Remover dos favoritos

# starred.messages.row.hint
source: Ouvre la conversation
ar: يفتح المحادثة
de: Öffnet die Unterhaltung
en: Opens the conversation
es: Abre la conversación
it: Apre la conversazione
pt_br: Abre a conversa

# stats.timeline.chart.a11y
source: Graphique d'activité sur 30 jours
ar: رسم بياني للنشاط خلال 30 يومًا
de: Aktivitätsdiagramm über 30 Tage
en: Activity chart over 30 days
es: Gráfico de actividad de 30 días
it: Grafico dell'attività su 30 giorni
pt_br: Gráfico de atividade de 30 dias

# stats.timeline.chart.a11y.empty
source: Aucune activité enregistrée
ar: لم يُسجَّل أي نشاط
de: Noch keine Aktivität aufgezeichnet
en: No activity recorded yet
es: Aún no hay actividad registrada
it: Nessuna attività registrata
pt_br: Nenhuma atividade registrada ainda

# stats.timeline.chart.a11y.summary
source: %1$lld messages au total, pic de %2$lld en une journée, %3$lld le jour le plus récent
ar: %1$lld رسالة إجمالًا، وذروة %2$lld في يوم واحد، و%3$lld في اليوم الأحدث
de: %1$lld Nachrichten insgesamt, Spitze von %2$lld an einem Tag, %3$lld am letzten Tag
en: %1$lld messages total, peak of %2$lld in one day, %3$lld on the most recent day
es: %1$lld mensajes en total, pico de %2$lld en un día, %3$lld el día más reciente
it: %1$lld messaggi in totale, picco di %2$lld in un giorno, %3$lld nel giorno più recente
pt_br: %1$lld mensagens no total, pico de %2$lld em um dia, %3$lld no dia mais recente

# stats.timeline.point.a11y
source: %d messages
ar: %d رسالة
de: %d Nachrichten
es: %d mensajes
it: %d messaggi
pt_br: %d mensagens

# status.bubble.reply_hint
source: Toucher pour répondre à cette humeur
ar: اضغط للرد على هذه الحالة
de: Tippen, um auf diese Stimmung zu antworten
en: Tap to reply to this mood
es: Toca para responder a este estado de ánimo
it: Tocca per rispondere a questo umore
pt_br: Toque para responder a este humor

# status.bubble.audio.stop
source: Arrêter l'écoute
ar: إيقاف الاستماع
de: Wiedergabe stoppen
en: Stop listening
es: Detener la escucha
it: Interrompi l'ascolto
pt_br: Parar de ouvir

# status.bubble.audio.play
source: Écouter l'humeur
ar: الاستماع إلى الحالة المزاجية
de: Stimmung anhören
en: Listen to the mood
es: Escuchar el estado de ánimo
it: Ascolta l'umore
pt_br: Ouvir o humor

# status.bar.status_hint
source: Voir le statut
ar: عرض الحالة
de: Status ansehen
en: View the status
es: Ver el estado
it: Vedi lo stato
pt_br: Ver o status

# status.bar.my_status_hint
source: Voir les détails de votre statut
ar: عرض تفاصيل حالتك
de: Details deines Status ansehen
en: See your status details
es: Ver los detalles de tu estado
it: Vedi i dettagli del tuo stato
pt_br: Ver os detalhes do seu status

# status.bar.load_error.retry_hint
source: Touchez pour réessayer
ar: اضغط لإعادة المحاولة
de: Zum erneuten Versuch tippen
en: Tap to try again
es: Toca para reintentar
it: Tocca per riprovare
pt_br: Toque para tentar novamente

# status.bar.load_error
source: Erreur de chargement
ar: خطأ في التحميل
de: Ladefehler
en: Loading error
es: Error de carga
it: Errore di caricamento
pt_br: Erro de carregamento

# status.bar.add_label
source: Ajouter un statut
ar: إضافة حالة
de: Status hinzufügen
en: Add a status
es: Añadir un estado
it: Aggiungi uno stato
pt_br: Adicionar um status

# status.bar.add_hint
source: Publie un statut visible par vos contacts
ar: ينشر حالة يراها جهات اتصالك
de: Veröffentlicht einen für deine Kontakte sichtbaren Status
en: Publishes a status visible to your contacts
es: Publica un estado visible para tus contactos
it: Pubblica uno stato visibile ai tuoi contatti
pt_br: Publica um status visível para seus contatos

# status.composer.mood.question
source: Comment tu te sens ?
ar: كيف تشعر؟
de: Wie fühlst du dich?
en: How are you feeling?
es: ¿Cómo te sientes?
it: Come ti senti?
pt_br: Como você está se sentindo?

# status.composer.placeholder
source: Comment tu vas ?
ar: كيف حالك؟
de: Wie geht's?
en: How's it going?
es: ¿Qué tal?
it: Come va?
pt_br: Como vai?

# status.composer.repost.via
source: Status de @%@
ar: حالة @%@
de: Status von @%@
en: Status from @%@
es: Estado de @%@
it: Stato di @%@

# status.composer.title.repost
source: Republier un status
ar: إعادة نشر الحالة
de: Status erneut posten
en: Repost status
es: Republicar estado
it: Ripubblica stato
pt_br: Republicar status

# status.load.error
source: Impossible de charger les statuts
ar: تعذّر تحميل الحالات
de: Status konnten nicht geladen werden
en: Couldn't load statuses
es: No se pudieron cargar los estados
it: Impossibile caricare gli stati
pt_br: Não foi possível carregar os status

# status.online
source: En ligne
ar: متصل
de: Online
en: Online
es: En línea
it: In linea
pt_br: Online

# story.composer.cancelAction
source: Annuler
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
it: Annulla
pt_br: Cancelar

# story.edit.error
source: Échec de la mise à jour de la story
ar: فشل تحديث القصة
de: Story konnte nicht aktualisiert werden
en: Failed to update the story
es: Error al actualizar la historia
it: Impossibile aggiornare la storia
pt_br: Falha ao atualizar o story

# story.edit.offline
source: Connexion requise pour modifier la story
ar: الاتصال بالإنترنت مطلوب لتعديل القصة
de: Zum Bearbeiten der Story ist eine Verbindung erforderlich
en: You need to be online to edit the story
es: Se requiere conexión para editar la historia
it: Connessione necessaria per modificare la storia
pt_br: Conexão necessária para editar o story

# story.edit.success
source: Story mise à jour
ar: تم تحديث القصة
de: Story aktualisiert
en: Story updated
es: Historia actualizada
it: Storia aggiornata
pt_br: Story atualizado

# story.export.share.cta
source: Exporter en vidéo
ar: التصدير كفيديو
de: Als Video exportieren
en: Export as video
es: Exportar como video
it: Esporta come video
pt_br: Exportar como vídeo

# story.export.share.errorTitle
source: Export impossible
ar: تعذّر التصدير
de: Export fehlgeschlagen
en: Export failed
es: No se pudo exportar
it: Esportazione impossibile
pt_br: Falha na exportação

# story.export.share.exporting
source: Export en cours… %lld%%
ar: جارٍ التصدير… %lld%%
de: Export läuft … %lld %%
en: Exporting… %lld%%
es: Exportando… %lld%%
it: Esportazione in corso… %lld%%
pt_br: Exportando… %lld%%

# story.export.share.failed
source: L'export de la story a échoué. Réessayez.
ar: فشل تصدير القصة. حاول مرة أخرى.
de: Der Story-Export ist fehlgeschlagen. Bitte erneut versuchen.
en: The story export failed. Please try again.
es: La exportación de la historia ha fallado. Inténtalo de nuevo.
it: L'esportazione della storia non è riuscita. Riprova.
pt_br: A exportação do story falhou. Tente novamente.

# story.export.share.languageLabel
source: Langue à graver
ar: اللغة المراد دمجها
de: Einzubrennende Sprache
en: Language to burn in
es: Idioma a incrustar
it: Lingua da incidere
pt_br: Idioma a gravar

# story.export.share.languageOriginal
source: Texte original
ar: النص الأصلي
de: Originaltext
en: Original text
es: Texto original
it: Testo originale
pt_br: Texto original

# story.export.share.subtitle
source: Génère un MP4 fidèle à la prévisualisation pour le partager hors Meeshy.
ar: ينشئ ملف MP4 مطابقًا للمعاينة لمشاركته خارج Meeshy.
de: Erstellt ein MP4, das der Vorschau entspricht, um es außerhalb von Meeshy zu teilen.
en: Generates an MP4 that matches the preview, to share it outside Meeshy.
es: Genera un MP4 fiel a la vista previa para compartirlo fuera de Meeshy.
it: Genera un MP4 fedele all'anteprima per condividerlo fuori da Meeshy.
pt_br: Gera um MP4 fiel à pré-visualização para compartilhá-lo fora do Meeshy.

# story.export.share.title
source: Exporter en vidéo
ar: التصدير كفيديو
de: Als Video exportieren
en: Export as video
es: Exportar como video
it: Esporta come video
pt_br: Exportar como vídeo

# story.groupIntro.away
source: Absent·e
ar: بعيد
de: Abwesend
en: Away
es: Ausente
it: Assente
pt_br: Ausente

# story.groupIntro.idle
source: Inactif·ve
ar: غير نشط
de: Inaktiv
en: Inactive
es: Inactivo/a
it: Inattivo
pt_br: Inativo(a)

# story.groupIntro.offline
source: Hors ligne
ar: غير متصل
de: Offline
en: Offline
es: Desconectado/a
it: Non in linea
pt_br: Offline

# story.groupIntro.online
source: En ligne
ar: متصل
de: Online
en: Online
es: En línea
it: In linea
pt_br: Online

# story.groupIntro.skipHint
source: Touchez pour passer à la story
ar: انقر للانتقال إلى القصة
de: Zum Überspringen zur Story tippen
en: Tap to skip to the story
es: Toca para pasar a la story
it: Tocca per passare alla storia
pt_br: Toque para pular para a story

# story.language.detail.original
source: Original
ar: الأصل
it: Originale

# story.language.detail.original.hint
source: Chaque texte dans sa langue
ar: كل نص بلغته
de: Jeder Text in seiner Sprache
en: Each text in its own language
es: Cada texto en su idioma
it: Ogni testo nella sua lingua
pt_br: Cada texto no seu idioma

# story.language.detail.retranslate
source: Retraduire
ar: إعادة الترجمة
de: Erneut übersetzen
en: Retranslate
es: Volver a traducir
it: Ritraduci
pt_br: Traduzir novamente

# story.language.detail.title
source: Langues
ar: اللغات
de: Sprachen
en: Languages
es: Idiomas
it: Lingue
pt_br: Idiomas

# story.language.detail.translate
source: Traduire
ar: ترجمة
de: Übersetzen
en: Translate
es: Traducir
it: Traduci
pt_br: Traduzir

# story.location.open.hint
source: Ouvre le lieu sur la carte
ar: يفتح المكان على الخريطة
de: Öffnet den Ort auf der Karte
en: Opens the place on the map
es: Abre el lugar en el mapa
it: Apre il luogo sulla mappa
pt_br: Abre o local no mapa

# story.mine.comments.error
source: Commentaires indisponibles
ar: التعليقات غير متاحة
de: Kommentare nicht verfügbar
en: Comments unavailable
es: Comentarios no disponibles
it: Commenti non disponibili
pt_br: Comentários indisponíveis

# story.mine.create
source: Créer une story
ar: إنشاء قصة
de: Story erstellen
en: Create a story
es: Crear una story
it: Crea una storia
pt_br: Criar uma story

# story.mine.delete.error
source: Échec de la suppression
ar: فشل الحذف
de: Löschen fehlgeschlagen
en: Deletion failed
es: Error al eliminar
it: Eliminazione non riuscita
pt_br: Falha ao excluir

# story.mine.delete.message
source: Cette action est définitive. La story ne sera plus visible par personne.
ar: هذا الإجراء نهائي. لن تعود القصة ظاهرة لأحد.
de: Diese Aktion ist endgültig. Die Story ist für niemanden mehr sichtbar.
en: This action is permanent. The story will no longer be visible to anyone.
es: Esta acción es definitiva. La story ya no será visible para nadie.
it: Questa azione è definitiva. La storia non sarà più visibile a nessuno.
pt_br: Esta ação é definitiva. A story não ficará mais visível para ninguém.

# story.mine.delete.selected
source: Supprimer (%lld)
ar: حذف (%lld)
de: Löschen (%lld)
en: Delete (%lld)
es: Eliminar (%lld)
it: Elimina (%lld)
pt_br: Excluir (%lld)

# story.mine.delete.selected.error
source: %lld suppression(s) ont échoué
ar: فشل %lld عملية حذف
de: %lld Löschvorgänge fehlgeschlagen
en: %lld deletion(s) failed
es: %lld eliminación(es) fallaron
it: %lld eliminazioni non riuscite
pt_br: %lld exclusão(ões) falharam

# story.mine.delete.selected.hint
source: Supprime définitivement les stories cochées
ar: يحذف نهائيًا القصص المحدَّدة
de: Löscht die markierten Storys endgültig
en: Permanently deletes the checked stories
es: Elimina permanentemente las stories marcadas
it: Elimina definitivamente le storie selezionate
pt_br: Exclui permanentemente as stories marcadas

# story.mine.delete.selected.message
source: Cette action est définitive. Ces stories ne seront plus visibles par personne.
ar: هذا الإجراء نهائي. لن تعود هذه القصص ظاهرة لأحد.
de: Diese Aktion ist endgültig. Diese Storys sind für niemanden mehr sichtbar.
en: This action is permanent. These stories will no longer be visible to anyone.
es: Esta acción es definitiva. Estas stories ya no serán visibles para nadie.
it: Questa azione è definitiva. Queste storie non saranno più visibili a nessuno.
pt_br: Esta ação é definitiva. Essas stories não ficarão mais visíveis para ninguém.

# story.mine.delete.selected.success
source: Stories supprimées
ar: تم حذف القصص
de: Storys gelöscht
en: Stories deleted
es: Stories eliminadas
it: Storie eliminate
pt_br: Stories excluídas

# story.mine.delete.selected.title
source: Supprimer les stories sélectionnées ?
ar: حذف القصص المحدَّدة؟
de: Ausgewählte Storys löschen?
en: Delete the selected stories?
es: ¿Eliminar las stories seleccionadas?
it: Eliminare le storie selezionate?
pt_br: Excluir as stories selecionadas?

# story.mine.delete.success
source: Story supprimée
ar: تم حذف القصة
de: Story gelöscht
en: Story deleted
es: Story eliminada
it: Storia eliminata
pt_br: Story excluída

# story.mine.delete.title
source: Supprimer la story ?
ar: حذف القصة؟
de: Story löschen?
en: Delete this story?
es: ¿Eliminar esta story?
it: Eliminare la storia?
pt_br: Excluir esta story?

# story.mine.edit
source: Modifier
ar: تعديل
de: Bearbeiten
en: Edit
es: Editar
it: Modifica
pt_br: Editar

# story.mine.empty.subtitle
source: Vos stories publiées apparaîtront ici tant qu'elles sont actives.
ar: ستظهر قصصك المنشورة هنا ما دامت نشطة.
de: Deine veröffentlichten Storys werden hier angezeigt, solange sie aktiv sind.
en: Your published stories will appear here while they're active.
es: Tus stories publicadas aparecerán aquí mientras estén activas.
it: Le tue storie pubblicate appariranno qui finché sono attive.
pt_br: Suas stories publicadas aparecerão aqui enquanto estiverem ativas.

# story.mine.empty.title
source: Aucune story envoyée
ar: لم تُرسَل أي قصة
de: Noch keine Story gesendet
en: No stories sent yet
es: Aún no has enviado ninguna story
it: Nessuna storia inviata
pt_br: Nenhuma story enviada ainda

# story.mine.failed.a11y
source: Story non publiée, il y a %1$@. %2$@
ar: لم يتم نشر القصة، قبل %1$@. %2$@
de: Story nicht veröffentlicht, vor %1$@. %2$@
en: Story not published, %1$@ ago. %2$@
es: Historia no publicada, hace %1$@. %2$@
it: Storia non pubblicata, %1$@ fa. %2$@
pt_br: Story não publicado, há %1$@. %2$@

# story.mine.forward
source: Transférer
ar: إعادة توجيه
de: Weiterleiten
en: Forward
es: Reenviar
it: Inoltra
pt_br: Encaminhar

# story.mine.failed.title
source: Story non publiée
ar: لم تُنشر القصة
de: Story nicht veröffentlicht
en: Story not published
es: Historia no publicada
it: Storia non pubblicata
pt_br: Story não publicado

# story.mine.failed.header
source: Échecs de publication
ar: إخفاقات النشر
de: Fehlgeschlagene Veröffentlichungen
en: Publishing failures
es: Errores de publicación
it: Pubblicazioni non riuscite
pt_br: Falhas de publicação

# story.mine.open
source: Ouvrir
ar: فتح
de: Öffnen
en: Open
es: Abrir
it: Apri
pt_br: Abrir

# story.mine.repost
source: Republier
ar: إعادة النشر
de: Erneut posten
en: Repost
es: Republicar
it: Ricondividi
pt_br: Repostar
